<div class="row">
	<h3><?php echo $title; ?> とは？ </h3>
	<p>
		社内情報連絡共有サイトです。
	</p>
	<h3> 管理者</h3>
	<p>
		総務課が運用管理を行います。
	</p>
	<h3> 現在の機能</h3>
	<h4>「お願いページ」</h4>
	<p>
		総務課宛リクエストサイト。蛍光灯の取り換えや紙コップの補充、茶渋の漂白その他なんでも気が付いたことがあればリクエストをお願いします。
	</p>
	<p>
		<ul>
			<li> 投稿者の名前は入力の必要はありません。
				IP アドレスがそのまま登録されます。</li>
			<li> タイトルの入力は必要ありません。
				入力した文章の先頭12 文字がタイトルとして表示されます。</li>
			<li> リクエスト対応完了後、総務課でリクエスト情報は削除します。</li>
			<li> 悪質な投稿があれば、IP アドレスから投稿者に連絡がいきます。</li>
		</ul>
	</p>
	<h3> 今後追加する機能</h3>
	<p>
		社内掲示板、緊急連絡先一覧、社内チャットなどを検討中です。
	</p>
</div>